export const dataText = {
	itemRight: [
		[
			'Более чем за 10 лет работы мы накопили огромный багаж знаний и опыта в отделочных работах, собрали большую команду профессионалов, с которой мы выполняем с лёгкостью любой ремонт в квартире.'
		],
		[
			'Занимаемся комплексным ремонтом квартир, выполняем ремонт квартир «под ключ».'
		],
		[
			'Производим штукатурные работы, малярные работы, плиточные работы, работы с гипсокартоном, возведение стен и перегородок, стяжка пола, плиточные работы, оклейка стен обоями, настил и укладка ламината, монтаж натяжных потолков, установка дверей, сантехнические работы, электромонтажные работы, сборка электрических и сантехнических щитов.'
		]
	],
	itemLeft: [
		[
			'Выполняем все подготовительные и сопутствующие работы, входящие в комплекс отделочных работ по ремонту квартир.'
		],
		[
			'У нас работа построена таким образом, что за ходом производства ремонта в квартире ежедневно следит прораб и менеджер проекта, в нужный момент помогая и организовывая работу мастеров.'
		],
		[
			'Узкопрофильные мастера выполняют ремонт в квартире используя профессиональный инструмент, что позволяет нам достигать высокого качества отделочных работ.'
		],
		[
			'Cамостоятельно заказываем весь черновой строительный материал для ремонта квартиры.'
		]
	]
}

export const dataQualities = [
	{
		title: 'Честный подход',
		subTitle:
			'Фиксированный прайс, всегда в открытом доступе. Твердые цены на все виды работ.',
		svg: '/static/construction.svg'
	},
	{
		title: 'Качество по СНиПам и ГОСТам',
		subTitle:
			'Опытные специалисты со всеми допусками выполняют ремонт по всем нормам и стандартам.',
		svg: '/static/construction.svg'
	},
	{
		title: 'Технический надзор',
		subTitle:
			'Организована независимая оценка и контроль качества выполняемых работ.',
		svg: '/static/construction.svg'
	},
	{
		title: 'Гарантия оптимальной цены',
		subTitle: 'Подробная прозрачная смета. ',
		svg: '/static/construction.svg'
	},
	{
		title: 'Не берем авансов',
		subTitle:
			'Ремонт без предоплаты, оплата осуществляется по Актам выполненных и принятых работ',
		svg: '/static/construction.svg'
	},
	{
		title: 'Гарантия качества ремонта',
		subTitle:
			'24 месяца гарантии на все ремонтные работы, гарантийных случаев менее 2%.',
		svg: '/static/construction.svg'
	}
]
