export const dataText = {
	textO1:
		'Если вы планируете ремонт своего жилья, на первом этапе нужно определить бюджет. Для удобства предлагаем использовать специально разработанный калькулятор цен, он поможет примерно рассчитать предстоящие затраты на ремонт.Как использовать калькулятор стоимости ремонта? Онлайн-калькулятор позволяет задать параметры вашей квартиры, а также добавить дополнительные работы, такие как выравнивание поверхностей и установка сантехники и электрики.',
	textO2:
		'Обязательными исходными данными являются, --тип жилья (новостройка или вторичка) -- число комнат --количество санузлов --общая площадь квартиры -- На основании введенных данных сервис произведет расчет стоимости всех ремонтных работ в сумме. Результат отобразится сразу же, как только эти сведения будут заданы. Если вы рассчитываете ремонт для вторичного жилья, смета увеличится на стоимость работ по демонтажу.'
}

export const services = [
	{ title: 'ПОД КЛЮЧ', price: 'от 10.000 руб' },
	{ title: 'КАПИТАЛЬНЫЙ РЕМОНТ', price: 'от 9.000 руб' },
	{ title: 'ДИЗАЙНЕРСКИЙ', price: 'от 12.000 руб' },
	{ title: 'В НОВОСТРОЙКЕ', price: 'от 8.000 руб' }
]
