export const question = [
	{
		question: 'Остались вопросы?',
		answer:
			'Проконсультируем по всем вопросам. Рассчитаем подробную смету и подробно расскажем сколько времени займет ремонт.'
	},
	{
		question: 'Уже есть свой дизайн проект?',
		answer:
			'Мы выполняем ремонт по готовому дизайн-проекту.Пришлите нам всю необходимую информацию, и вы узнаете стоимость работ с погрешностью в 10%.'
	},
	{
		question: 'Вы находитесь в другом городе?',
		answer:
			'Не проблема. У нас большой опыт удаленной организации полного комплекса работ. Все происходит поэтапно, все отчеты с ссылками и описанием хранятся в облаке.'
	}
]
