/* eslint-disable no-unused-vars */
export const faqData = [
	{
		question: 'Как скоро можно приступить к ремонту?',
		answer:
			'В течение нескольких дней после подписания договора, мы можем начать нашу работу.'
	},
	{
		question:
			'Делаете ли вы частичный вид работы? Нам нужно сделать ремонт в одной комнате.',
		answer:
			'Нет – не делаем. Наша компания занимает лидирующие позиции на рынке предоставления услуг по ремонтным работам в городе Санкт-Петербург. При такой высокой насыщенности заказов, мы начали принимать заявки на производство ремонтных работ с отсроченным запуском. Мы считаем, что на небольшие объемы, Заказчику экономически выгоднее привлекать частных специалистов или менее крупные компании.'
	},
	{
		question: 'От чего зависит цена ремонта за 1 кв/м.?',
		answer:
			'От совокупности факторов. Сложность работы, стоимость материалов, наличие или отсутствие дизайн проекта, объемы выполняемых работ, коэффициента стесненности или высотности и так далее. По факту стоимость работ помещения одинакового метража может разниться и вдвое.'
	},
	{
		question: 'Входят ли в стоимость материалы?',
		answer:
			'Не входит. Так как на один и тот же набор работ могут применяться по желанию заказчика разные по стоимости и качеству материалы. Расчет стоимости материалов производится в первый день непосредственного начала ремонта и подвергается корректировке по желанию Заказчика: его эстетическим предпочтениям и финансовым возможностям.'
	},
	{
		question:
			'Можете пояснить, почему нам выгодно заказывать дизайн-проект и ремонт квартиры в одном месте, а не в разных компаниях?',
		answer:
			'Очень важный и многогранный вопрос. Во-первых – зачастую в нашу компании приносили «сторонние» дизайн проекты, которые не соответствовали никаким строительным нормам. Либо это просто «набор картинок, я художник я так вижу», либо то, что заявлено в дизайн – проекте не может быть реализовано с точки зрения строительных допусков и норм. В нашем случае все дизайны еще до того, как будут предъявлены Заказчику, проверяются и инженерной службой и непосредственно тем прорабом, который будет курировать претворение данного дизайна в жизнь. Опять же, интеграция студии дизайна внутри компании позволяет избежать простоя ремонта на стадии согласований дизайнерских решений, авторского надзора и закупки отделочных материалов, так как поставкой и закупкой таких материалов будет заниматься отдел снабжения чистовыми материалами, так же интегрированный в нашу компанию. Ну и дополнительная скидка на осуществление ремонта. В связи со сложностью подобных отделочных работ (по дизайнам) к чужим дизайнерским ремонтам применяется коэффициент сложности 1.1, а к нашим 1.05. То есть заказчик, в том числе, экономит на стоимости реализации проекта.'
	},
	{
		question: 'Сколько будет стоить вызов на объект сметчика?',
		answer:
			'Посещение объекта специалистом для проведения замеров и составления сметы, а также необходимые консультации предоставляются бесплатно!'
	},
	{
		question: 'Может ли в процессе ремонта увеличиться стоимость работ?',
		answer:
			'Рассчитывая стоимость работ, в смете мы указываем ее пооперационно. Виды и стоимость работ, указываемые в смете соответствуют ценам на сайте компании. В подписываемом двустороннем договоре указывается цена, которая не может изменяться. Исключением является ситуация, когда возникает необходимость дополнительных работ. О них, а также вариантах решения ситуации заказчик заблаговременно информируется. В таком случае составляется дополнительная смета, которая отдельно оплачивается. Следовательно, изменение цены может происходить только по согласованию с заказчиком.'
	}
	// Добавьте другие вопросы и ответы по необходимости
]
