/* eslint-disable no-unused-vars */
export const faqData = [
	{
		question: 'Как начать использовать ваш продукт?',
		answer:
			'Для начала использования просто зарегистрируйтесь на нашем сайте и следуйте инструкциям.'
	},
	{
		question: 'Как связаться с вашей службой поддержки?',
		answer:
			'Вы можете связаться с нами по электронной почте support@example.com или по телефону +123456789.'
	},
	{
		question: 'Как связаться с вашей службой поддержки?',
		answer:
			'Вы можете связаться с нами по электронной почте support@example.com или по телефону +123456789.'
	},
	{
		question: 'Как связаться с вашей службой поддержки?',
		answer:
			'Вы можете связаться с нами по электронной почте support@example.com или по телефону +123456789.'
	},
	{
		question: 'Как связаться с вашей службой поддержки?',
		answer:
			'Вы можете связаться с нами по электронной почте support@example.com или по телефону +123456789.'
	},
	{
		question: 'Как связаться с вашей службой поддержки?',
		answer:
			'Вы можете связаться с нами по электронной почте support@example.com или по телефону +123456789.'
	},
	{
		question: 'Как связаться с вашей службой поддержки?',
		answer:
			'Вы можете связаться с нами по электронной почте support@example.com или по телефону +123456789.'
	}
	// Добавьте другие вопросы и ответы по необходимости
]
